[
  {
    "id": 0,
    "text": "يا خليلتي فاطمة يا خليلتي فطوم ياإلي في الأرض قنطرة يا لي في السما سلوم وعليك يا خليلتي نخلي بلاد الروم."
  },
  {
    "id": 1,
    "text": "نمشي الشطوط الشطوط و نلقى الرمل حابس ونعمر بيدي و ندير فالمحبس و نوصيكم يالبنات لا تاخذو الرايس يرمي في القاع و يخلي القلب دايس."
  },
  {
    "id": 2,
    "text": "طلعت فوق السرير وتقربعوا للواح الناس الكل بحبيبهم وانا حبيبي راح."
  },
  {
    "id": 3,
    "text": "بيدي قطعت اللحم ودرت له بزراره وبوذني سمعت الكلام وعرفت من قالو يا قوال القبيح وش حدك تربح أنا سبع في خيمتي وخلي الكلاب تنبح."
  },
  {
    "id": 4,
    "text": "عاقب على باب دارنا سكران يترامى وراقد سطيلة اهب يحوس على قطيرة ماء ومريض مرض الفشوش والموت لعدانا."
  },
  {
    "id": 5,
    "text": "تاقة على تاقة ويا سارق الناقة ولا قصرت الأعمار الأرواح تتلاقى."
  },
  {
    "id": 6,
    "text": "تمشي في الجنان وتكركر في فوطتها والحسن والحسين على ركبتها."
  },
  {
    "id": 7,
    "text": "حبطت لقاع الجنان وفرشت زربية وحرقست حرقوس الذهب من حاجبي لوذنيا واستشفيت في العديان كيما استشفاو فيا وحمدولي يا جيران سعدي ولى لي."
  },
  {
    "id": 8,
    "text": "بسم الله بديت وعلى النبي صليت وعلى الصحابة رضيت يا غايث الغيث نجينا من البلا والترمميد."
  },
  {
    "id": 9,
    "text": "قبة سيدي عبد الرحمان بطالك في الهلال من الفوق بيضا وفي وسطها بلار حبيت نزورك يا سيدي عبد الرحمان وأنا قلبي طاهر نهيلي حاجتي ضحية قبل النهار."
  },
  {
    "id": 10,
    "text": "سيدي فرج أنا جيت نتفرج تحت قاعة الطرنج نباتو ليلة إذا غاب القمر خدك يضوينا وإذا غاب الماء ريقك يسقينا سيدي يا سيدي أرفد قلوعك وأجيني."
  },
  {
    "id": 11,
    "text": "جعلولتي من ذهب وأحبالها من فضة حبطت لقاع الجنان لقيت الحبيب يتوضا رميت له غصن حبق وأرمى لي وردة."
  },
  {
    "id": 12,
    "text": "جاز على باب دارنا سكران يترامى رميت له وردة وسيسانة ورمى لي خوخة ورمانة."
  },
  {
    "id": 13,
    "text": "حبطت لقاع الجنان باللوز ندرق جاز علي الشباب تحفيفته تبرق عليه نرمي الولد وعليه نطلق عليه ندخل الدزاير ونديرها فندق."
  },
  {
    "id": 14,
    "text": "هبطت لقاع الجنان وفرشت زربية وحلفت ما نكحل عيني حتى يجي الحبيب لي."
  },
  {
    "id": 15,
    "text": "يا لقاعدة في الرياض والقرقاب بحداك وشبيك يدك على خدك الحرير ألي يخضك ولا الأإبرة راحت عليك"
  },
  {
    "id": 16,
    "text": "ما نكلش القارص يشيني وما نخدش الشيخ يالكان يغنيني نأخذ الشاب ليواتيني."
  },
  {
    "id": 17,
    "text": "قلبي فنيق الذهب والعشق مفتاحه جزت على جنان الحبيب وشميت تفاحه تفاح ما نكلوش نحمر خذوذي بيه والشيخ ما نخدوش في قاع البحر نرميه نأخذ شباب صغير في الفراش نلعب بيه."
  },
  {
    "id": 18,
    "text": "جايز على باب دارنا يفصل في لعكري قلته في الباب يا فصبي على قدي قال لي يا لالاة أرواحي نفصلك قاط الذهب من عندي ونزيدلك من عندي."
  }
]
